export const day1 = {
  title: "మార్గళి'త్ తింగళ్",
  date: "December 16, 2023",
  description: "మార్గశిర మాసం - తిరుప్పావై ప్రారంభం",
  verses: [`మార్గళి'త్ తింగళ్ మదినిఱైంద నన్నాళాల్,
నీరాడ ప్పోదువీర్ పోదుమినో నేరిళై'యీర్,
శీర్ మల్‍గుమాయ్‍పాడి శెల్వచ్చిఋమీర్గాళ్,
కూర్ వేల్ కొడుందొళి'లన్ నందగోపన్ కుమరన్,
ఏరార్‍ంద కణ్ణి యశోదై యిళం శింగం,
కార్‍మేని చ్చెంగణ్ కదిర్ మతియంబోల్ ముగత్తాన్,
నారాయణనే నమక్కే పఱై తరువాన్,
పారోర్ పుగళ' ప్పడిందేలోరెంబావాయ్`],
  meaning: `తెలుగు అర్థం:

మార్గశిర మాసపు పున్నమి రోజున, అందమైన ఆభరణాలు ధరించిన గోపికలారా! స్నానం చేయడానికి రండి. 
సంపన్నమైన ఆయర్పాడి గ్రామంలోని చిన్న గోపికలారా! వాడియైన ఈటెను ధరించిన నందగోపుని కుమారుడు, 
యశోదమ్మ బిడ్డ, మేఘశ్యాముడు, ఎర్రని కన్నులు, చంద్రునివంటి ముఖం కలిగిన నారాయణుడు మనకు పాండురంగుని ఇస్తాడు. 
లోకులందరూ పొగడేటటువంటి నోములు నోచుకుందాం రండి.`
};