export const day5 = {
  title: "మాయనై మన్ను",
  date: "December 20, 2023",
  description: "శ్రీకృష్ణుని మహిమలు",
  verses: [`మాయనై మన్ను వడమదురై మైందనై,
తూయ పెరునీర్ యమునై త్తుఱైవనై,
ఆయర్ కులత్తినిల్ తోనృం అణి విళక్కై,
తాయై క్కుడల్ విళక్కం శెయ్‍ద దామోదరనై,
తూయోమాయ్ వందు నాం తూమలర్ తూవిత్తొళు'దు,
వాయినాల్ పాడి మనత్తినాల్ శిందిక్క,
పోయ పిళై'యుం పుగుదరువా నిన్ఱనవుం,
తీయినిల్ తూశాగుం శెప్పేలోరెంబావాయ్`],
  meaning: `తెలుగు అర్థం:

మాయాశక్తి కలవాడు, మధురలో నివసించేవాడు, పవిత్రమైన యమునా నదీ తీరవాసి,
గోపకులలో దీపంలా ప్రకాశించేవాడు, తల్లి గర్భంలో వెలుగును ప్రసాదించిన దామోదరుడు.
మనం పరిశుద్ధంగా వచ్చి, పూలు సమర్పించి పూజించి, నోటితో పాడి మనసులో ధ్యానిస్తే,
గత పాపాలు, రాబోయే పాపాలు అన్నీ అగ్నిలో పడ్డ దూదిలా కాలిపోతాయి.`
};